[
  {
    "title": "CERTIFIER AGREEMENT",
    "body": "I understand and agree that it is my responsibility: To protect my  account and PIN  from compromise, not allow anyone else to use my account, and not share  my PIN with any other person, entity or organization; To change my PIN  if  there is reason to  believe it has or will become known to any other person entity or organization; To promptly report to Connecticut DEEP any evidence of the loss, theft, or other compromise of my account or PIN  within one business day of becoming aware of such occurrence; To notify Connecticut DEEP, in writing, if my employment is terminated, if I am reassigned or if there is any other change that affects my status pursuant to this Agreement or my authorization to submit documents pursuant to this Agreement.  Notification shall occur prior to the time that such a change takes effect. To timely review  the e-mail and onscreen acknowledgements and copies of electronic filings submitted through my account to CT DEEP; and To report any discrepancy, or evidence of a discrepancy, between the electronic filing as submitted and what CT DEEP received. I further understand and agree that: In no event will Connecticut DEEP be liable to me or my employer for any special, consequential, indirect or similar damages, including any lost profits or lost data arising out of the use or inability to use the software or of any data supplied therewith even if Connecticut DEEP or anyone else has been advised of the possibility of such damages, or for any claim by any other party.  The Connecticut DEEP disclaims all warranties, express or implied, including but not limited to implied warranties of merchantability and fitness for a particular purpose, with respect to the software and the accompanying written materials"
  },
  {
    "title": "CERTIFIER SIGNATURE",
    "body": "I understand that I will be held as legally bound, obligated, and responsible by the PIN, which constitutes my electronic signature, as by my handwritten signature, and the PIN/electronic signature can be enforced in the same manner as a document submitted with a handwritten signature.  Further, in submitting this document electronically with my PIN, I certify that I am authorized to submit electronic documents and act as signatory for the entity for which this submittal is being made.  I certify that I have appropriate authority to legally bind said entity to the statements made as part of this submittal.",
    "confirmation": "Confirmation"
  }
]